
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>2. 中国人民站起来了 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="关于组织部分政协代表发言给周恩来的信.html" />
    
    
    <link rel="prev" href="在《中国人民政治协商会议共同纲领》起草过程中的批语.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        <li class="header">建国以来毛泽东文稿</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="README.md">
            
                <span>
            
                    
                    第一卷(1949年9月——1950年12月)
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="在《中国人民政治协商会议共同纲领》起草过程中的批语.html">
            
                <a href="在《中国人民政治协商会议共同纲领》起草过程中的批语.html">
            
                    
                    1. 在《中国人民政治协商会议共同纲领》起草过程中的批语
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.2" data-path="中国人民站起来了.html">
            
                <a href="中国人民站起来了.html">
            
                    
                    2. 中国人民站起来了
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="关于组织部分政协代表发言给周恩来的信.html">
            
                <a href="关于组织部分政协代表发言给周恩来的信.html">
            
                    
                    3. 关于组织部分政协代表发言给周恩来的信
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="中国人民大团结万岁.html">
            
                <a href="中国人民大团结万岁.html">
            
                    
                    4. 中国人民大团结万岁
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="header">中共中央文献</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../../中共中央文献/四清运动/README.md">
            
                <span>
            
                    
                    四清运动
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.1.1" data-path="../../中共中央文献/四清运动/十七条.html">
            
                <a href="../../中共中央文献/四清运动/十七条.html">
            
                    
                    十七条
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >2. 中国人民站起来了</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x7AD9;&#x8D77;&#x6765;&#x4E86;1">&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x7AD9;&#x8D77;&#x6765;&#x4E86;<sup><a href="#fn_1" id="reffn_1">1</a></sup></h1>
<p>&#xFF08;&#x4E00;&#x4E5D;&#x56DB;&#x4E5D;&#x5E74;&#x4E5D;&#x6708;&#x4E8C;&#x5341;&#x4E00;&#x65E5;&#xFF09;
<br></p>
<p>&#x2003;&#x2003;&#x8BF8;&#x4F4D;&#x4EE3;&#x8868;&#x5148;&#x751F;&#x4EEC;&#xFF0C;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x6240;&#x6E34;&#x671B;&#x7684;&#x653F;&#x6CBB;&#x534F;&#x5546;&#x4F1A;&#x8BAE;&#x73B0;&#x5728;&#x5F00;&#x5E55;&#x4E86;&#x3002;</p>
<p>&#x2003;&#x2003;&#x6211;&#x4EEC;&#x7684;&#x4F1A;&#x8BAE;&#x5305;&#x62EC;&#x516D;&#x767E;&#x591A;&#x4F4D;&#x4EE3;&#x8868;&#xFF0C;&#x4EE3;&#x8868;&#x7740;&#x5168;&#x4E2D;&#x56FD;&#x6240;&#x6709;&#x7684;&#x6C11;&#x4E3B;&#x515A;&#x6D3E;&#xFF0C;&#x4EBA;&#x6C11;&#x56E2;&#x4F53;&#xFF0C;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x519B;&#xFF0C;&#x5404;&#x5730;&#x533A;&#xFF0C;&#x5404;&#x6C11;&#x65CF;&#x548C;&#x56FD;&#x5916;&#x534E;&#x4FA8;&#x3002;&#x8FD9;&#x5C31;&#x6307;&#x660E;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x4F1A;&#x8BAE;&#x662F;&#x4E00;&#x4E2A;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x5927;&#x56E2;&#x7ED3;&#x7684;&#x4F1A;&#x8BAE;&#x3002;</p>
<p>&#x2003;&#x2003;&#x8FD9;&#x79CD;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x5927;&#x56E2;&#x7ED3;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x591F;&#x6210;&#x529F;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x6218;&#x80DC;&#x4E86;&#x7F8E;&#x56FD;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x6240;&#x63F4;&#x52A9;&#x7684;&#x56FD;&#x6C11;&#x515A;&#x53CD;&#x52A8;&#x653F;&#x5E9C;&#x3002;&#x5728;&#x4E09;&#x5E74;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x5185;&#xFF0C;&#x82F1;&#x52C7;&#x7684;&#x4E16;&#x754C;&#x4E0A;&#x5C11;&#x6709;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x519B;&#xFF0C;&#x6218;&#x80DC;&#x4E86;&#x7F8E;&#x56FD;&#x63F4;&#x52A9;&#x7684;&#x56FD;&#x6C11;&#x515A;&#x53CD;&#x52A8;&#x653F;&#x5E9C;&#x6240;&#x6709;&#x7684;&#x6570;&#x767E;&#x4E07;&#x519B;&#x961F;&#x7684;&#x8FDB;&#x653B;&#xFF0C;&#x5E76;&#x4F7F;&#x81EA;&#x5DF1;&#x8F6C;&#x5165;&#x53CD;&#x653B;&#x548C;&#x8FDB;&#x653B;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x6570;&#x767E;&#x4E07;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x519B;&#x7684;&#x91CE;&#x6218;&#x519B;&#x5DF2;&#x7ECF;&#x6253;&#x5230;&#x63A5;&#x8FD1;&#x53F0;&#x6E7E;&#xFF0C;&#x5E7F;&#x4E1C;&#xFF0C;&#x5E7F;&#x897F;&#xFF0C;&#x8D35;&#x5DDE;&#xFF0C;&#x56DB;&#x5DDD;&#x548C;&#x65B0;&#x7586;&#x7684;&#x5730;&#x533A;&#x53BB;&#x4E86;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x7684;&#x5927;&#x591A;&#x6570;&#x5DF2;&#x7ECF;&#x83B7;&#x5F97;&#x4E86;&#x89E3;&#x653E;&#x3002;&#x5728;&#x4E09;&#x5E74;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x5185;&#xFF0C;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x56E2;&#x7ED3;&#x8D77;&#x6765;&#xFF0C;&#x63F4;&#x52A9;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x519B;&#xFF0C;&#x53CD;&#x5BF9;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x654C;&#x4EBA;&#xFF0C;&#x53D6;&#x5F97;&#x4E86;&#x57FA;&#x672C;&#x7684;&#x80DC;&#x5229;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x53EC;&#x5F00;&#x4E86;&#x4ECA;&#x5929;&#x7684;&#x4EBA;&#x6C11;&#x653F;&#x6CBB;&#x534F;&#x5546;&#x4F1A;&#x8BAE;&#x3002;</p>
<p>&#x2003;&#x2003;&#x6211;&#x4EEC;&#x7684;&#x4F1A;&#x8BAE;&#x4E4B;&#x6240;&#x4EE5;&#x79F0;&#x4E3A;&#x653F;&#x6CBB;&#x534F;&#x5546;&#x4F1A;&#x8BAE;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4E09;&#x5E74;&#x4EE5;&#x524D;&#x6211;&#x4EEC;&#x66FE;&#x548C;&#x848B;&#x4ECB;&#x77F3;&#x56FD;&#x6C11;&#x515A;&#x4E00;&#x9053;&#x5F00;&#x8FC7;&#x4E00;&#x6B21;&#x653F;&#x6CBB;&#x534F;&#x5546;&#x4F1A;&#x8BAE;&#x3002;&#x90A3;&#x6B21;&#x4F1A;&#x8BAE;&#x7684;&#x7ED3;&#x679C;&#x662F;&#x88AB;&#x848B;&#x4ECB;&#x77F3;&#x56FD;&#x6C11;&#x515A;&#x53CA;&#x5176;&#x5E2E;&#x51F6;&#x4EEC;&#x7834;&#x574F;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5DF2;&#x5728;&#x4EBA;&#x6C11;&#x4E2D;&#x7559;&#x4E0B;&#x4E86;&#x4E0D;&#x53EF;&#x78E8;&#x706D;&#x7684;&#x5370;&#x8C61;&#x3002;&#x90A3;&#x6B21;&#x4F1A;&#x8BAE;&#x8BC1;&#x660E;&#xFF0C;&#x548C;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x7684;&#x8D70;&#x72D7;&#x848B;&#x4ECB;&#x77F3;&#x56FD;&#x6C11;&#x515A;&#x53CA;&#x5176;&#x5E2E;&#x51F6;&#x4EEC;&#x4E00;&#x9053;&#xFF0C;&#x662F;&#x4E0D;&#x80FD;&#x89E3;&#x51B3;&#x4EFB;&#x4F55;&#x6709;&#x5229;&#x4E8E;&#x4EBA;&#x6C11;&#x7684;&#x4EFB;&#x52A1;&#x7684;&#x3002;&#x5373;&#x4F7F;&#x52C9;&#x5F3A;&#x5730;&#x505A;&#x4E86;&#x51B3;&#x8BAE;&#x4E5F;&#x662F;&#x65E0;&#x76CA;&#x7684;&#xFF0C;&#x4E00;&#x5F85;&#x65F6;&#x673A;&#x6210;&#x719F;&#x4ED6;&#x4EEC;&#x5C31;&#x8981;&#x6495;&#x6BC1;&#x4E00;&#x5207;&#x51B3;&#x8BAE;&#xFF0C;&#x5E76;&#x4EE5;&#x6B8B;&#x9177;&#x7684;&#x6218;&#x4E89;&#x53CD;&#x5BF9;&#x4EBA;&#x6C11;&#x3002;&#x90A3;&#x6B21;&#x4F1A;&#x8BAE;&#x7684;&#x552F;&#x4E00;&#x6536;&#x83B7;&#x662F;&#x7ED9;&#x4E86;&#x4EBA;&#x6C11;&#x4EE5;&#x6DF1;&#x523B;&#x7684;&#x6559;&#x80B2;&#xFF0C;&#x4F7F;&#x4EBA;&#x6C11;&#x61C2;&#x5F97;&#xFF1A;&#x548C;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x7684;&#x8D70;&#x72D7;&#x848B;&#x4ECB;&#x77F3;&#x56FD;&#x6C11;&#x515A;&#x53CA;&#x5176;&#x5E2E;&#x51F6;&#x4EEC;&#x51B3;&#x65E0;&#x59A5;&#x534F;&#x7684;&#x4F59;&#x5730;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x63A8;&#x7FFB;&#x8FD9;&#x4E9B;&#x654C;&#x4EBA;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x88AB;&#x8FD9;&#x4E9B;&#x654C;&#x4EBA;&#x6240;&#x5C60;&#x6740;&#x548C;&#x538B;&#x8FEB;&#xFF0C;&#x4E8C;&#x8005;&#x5FC5;&#x5C45;&#x5176;&#x4E00;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x9053;&#x8DEF;&#x662F;&#x6CA1;&#x6709;&#x7684;&#x3002;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x5728;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x7684;&#x9886;&#x5BFC;&#x4E4B;&#x4E0B;&#xFF0C;&#x5728;&#x4E09;&#x5E74;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x5185;&#xFF0C;&#x5F88;&#x5FEB;&#x5730;&#x89C9;&#x609F;&#x8D77;&#x6765;&#xFF0C;&#x5E76;&#x4E14;&#x628A;&#x81EA;&#x5DF1;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x5168;&#x56FD;&#x89C4;&#x6A21;&#x7684;&#x53CD;&#x5BF9;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x3001;&#x5C01;&#x5EFA;&#x4E3B;&#x4E49;&#x3001;&#x5B98;&#x50DA;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x53CA;&#x5176;&#x96C6;&#x4E2D;&#x7684;&#x4EE3;&#x8868;&#x8005;&#x56FD;&#x6C11;&#x515A;&#x53CD;&#x52A8;&#x653F;&#x5E9C;&#x7684;&#x7EDF;&#x4E00;&#x6218;&#x7EBF;&#xFF0C;&#x63F4;&#x52A9;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x6218;&#x4E89;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x6253;&#x5012;&#x4E86;&#x56FD;&#x6C11;&#x515A;&#x53CD;&#x52A8;&#x653F;&#x5E9C;&#xFF0C;&#x63A8;&#x7FFB;&#x4E86;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x7EDF;&#x6CBB;&#xFF0C;&#x6062;&#x590D;&#x4E86;&#x653F;&#x6CBB;&#x534F;&#x5546;&#x4F1A;&#x8BAE;&#x3002;</p>
<p>&#x2003;&#x2003;&#x73B0;&#x5728;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x653F;&#x6CBB;&#x534F;&#x5546;&#x4F1A;&#x8BAE;&#x662F;&#x5728;&#x5B8C;&#x5168;&#x65B0;&#x7684;&#x57FA;&#x7840;&#x4E4B;&#x4E0A;&#x53EC;&#x5F00;&#x7684;&#xFF0C;&#x5B83;&#x5177;&#x6709;&#x4EE3;&#x8868;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x7684;&#x6027;&#x8D28;&#xFF0C;&#x5B83;&#x83B7;&#x5F97;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x7684;&#x4FE1;&#x4EFB;&#x548C;&#x62E5;&#x62A4;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x653F;&#x6CBB;&#x534F;&#x5546;&#x4F1A;&#x8BAE;&#x5BA3;&#x5E03;&#x81EA;&#x5DF1;&#x6267;&#x884C;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x7684;&#x804C;&#x6743;&#x3002;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x653F;&#x6CBB;&#x534F;&#x5546;&#x4F1A;&#x8BAE;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x8BAE;&#x7A0B;&#x4E2D;&#x5C06;&#x8981;&#x5236;&#x5B9A;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x653F;&#x6CBB;&#x534F;&#x5546;&#x4F1A;&#x8BAE;&#x7684;&#x7EC4;&#x7EC7;&#x6CD5;&#xFF0C;&#x5236;&#x5B9A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x4E2D;&#x592E;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x7684;&#x7EC4;&#x7EC7;&#x6CD5;&#xFF0C;&#x5236;&#x5B9A;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x653F;&#x6CBB;&#x534F;&#x5546;&#x4F1A;&#x8BAE;&#x7684;&#x5171;&#x540C;&#x7EB2;&#x9886;&#xFF0C;&#x9009;&#x4E3E;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x653F;&#x6CBB;&#x534F;&#x5546;&#x4F1A;&#x8BAE;&#x7684;&#x5168;&#x56FD;&#x59D4;&#x5458;&#x4F1A;&#xFF0C;&#x9009;&#x4E3E;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x4E2D;&#x592E;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x59D4;&#x5458;&#x4F1A;&#xFF0C;&#x5236;&#x5B9A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x7684;&#x56FD;&#x65D7;&#x548C;&#x56FD;&#x5FBD;&#xFF0C;&#x51B3;&#x5B9A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x56FD;&#x90FD;&#x7684;&#x6240;&#x5728;&#x5730;&#x4EE5;&#x53CA;&#x91C7;&#x53D6;&#x548C;&#x4E16;&#x754C;&#x5927;&#x591A;&#x6570;&#x56FD;&#x5BB6;&#x4E00;&#x6837;&#x7684;&#x5E74;&#x53F7;&#x3002;</p>
<p>&#x2003;&#x2003;&#x8BF8;&#x4F4D;&#x4EE3;&#x8868;&#x5148;&#x751F;&#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x4E00;&#x4E2A;&#x5171;&#x540C;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x5C06;&#x5199;&#x5728;&#x4EBA;&#x7C7B;&#x7684;&#x5386;&#x53F2;&#x4E0A;&#xFF0C;&#x5B83;&#x5C06;&#x8868;&#x660E;&#xFF1A;&#x5360;&#x4EBA;&#x7C7B;&#x603B;&#x6570;&#x56DB;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x4ECE;&#x6B64;&#x7AD9;&#x7ACB;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x4E2D;&#x56FD;&#x4EBA;&#x4ECE;&#x6765;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4F1F;&#x5927;&#x7684;&#x52C7;&#x6562;&#x7684;&#x52E4;&#x52B3;&#x7684;&#x6C11;&#x65CF;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x8FD1;&#x4EE3;&#x662F;&#x843D;&#x4F0D;&#x4E86;&#x3002;&#x8FD9;&#x79CD;&#x843D;&#x4F0D;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x88AB;&#x5916;&#x56FD;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x548C;&#x672C;&#x56FD;&#x53CD;&#x52A8;&#x653F;&#x5E9C;&#x6240;&#x538B;&#x8FEB;&#x548C;&#x5265;&#x524A;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x4E00;&#x767E;&#x591A;&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x5148;&#x4EBA;&#x4EE5;&#x4E0D;&#x5C48;&#x4E0D;&#x6320;&#x7684;&#x6597;&#x4E89;&#x53CD;&#x5BF9;&#x5185;&#x5916;&#x538B;&#x8FEB;&#x8005;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x505C;&#x6B62;&#x8FC7;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#x4F1F;&#x5927;&#x7684;&#x4E2D;&#x56FD;&#x9769;&#x547D;&#x5148;&#x884C;&#x8005;&#x5B59;&#x4E2D;&#x5C71;&#x5148;&#x751F;&#x6240;&#x9886;&#x5BFC;&#x7684;&#x8F9B;&#x4EA5;&#x9769;&#x547D;&#x5728;&#x5185;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x5148;&#x4EBA;&#x6307;&#x793A;&#x6211;&#x4EEC;&#xFF0C;&#x53EB;&#x6211;&#x4EEC;&#x5B8C;&#x6210;&#x4ED6;&#x4EEC;&#x7684;&#x9057;&#x5FD7;&#x3002;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x662F;&#x8FD9;&#x6837;&#x505A;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x56E2;&#x7ED3;&#x8D77;&#x6765;&#xFF0C;&#x4EE5;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x6218;&#x4E89;&#x548C;&#x4EBA;&#x6C11;&#x5927;&#x9769;&#x547D;&#x6253;&#x5012;&#x4E86;&#x5185;&#x5916;&#x538B;&#x8FEB;&#x8005;&#xFF0C;&#x5BA3;&#x5E03;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x7684;&#x6210;&#x7ACB;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x6C11;&#x65CF;&#x5C06;&#x4ECE;&#x6B64;&#x5217;&#x5165;&#x7231;&#x597D;&#x548C;&#x5E73;&#x81EA;&#x7531;&#x7684;&#x4E16;&#x754C;&#x5404;&#x6C11;&#x65CF;&#x7684;&#x5927;&#x5BB6;&#x5EAD;&#xFF0C;&#x4EE5;&#x52C7;&#x6562;&#x800C;&#x52E4;&#x52B3;&#x7684;&#x59FF;&#x6001;&#x5DE5;&#x4F5C;&#x7740;&#xFF0C;&#x521B;&#x9020;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x660E;&#x548C;&#x5E78;&#x798F;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4FC3;&#x8FDB;&#x4E16;&#x754C;&#x7684;&#x548C;&#x5E73;&#x548C;&#x81EA;&#x7531;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x6C11;&#x65CF;&#x5C06;&#x518D;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x88AB;&#x4EBA;&#x4FAE;&#x8FB1;&#x7684;&#x6C11;&#x65CF;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x7AD9;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x9769;&#x547D;&#x5DF2;&#x7ECF;&#x83B7;&#x5F97;&#x5168;&#x4E16;&#x754C;&#x5E7F;&#x5927;&#x4EBA;&#x6C11;&#x7684;&#x540C;&#x60C5;&#x548C;&#x6B22;&#x547C;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x670B;&#x53CB;&#x904D;&#x4E8E;&#x5168;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x2003;&#x2003;&#x6211;&#x4EEC;&#x7684;&#x9769;&#x547D;&#x5DE5;&#x4F5C;&#x8FD8;&#x6CA1;&#x6709;&#x5B8C;&#x7ED3;&#xFF0C;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x6218;&#x4E89;&#x548C;&#x4EBA;&#x6C11;&#x9769;&#x547D;&#x8FD0;&#x52A8;&#x8FD8;&#x5728;&#x5411;&#x524D;&#x53D1;&#x5C55;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x8981;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x3002;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x8005;&#x548C;&#x56FD;&#x5185;&#x53CD;&#x52A8;&#x6D3E;&#x51B3;&#x4E0D;&#x7518;&#x5FC3;&#x4E8E;&#x4ED6;&#x4EEC;&#x7684;&#x5931;&#x8D25;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x8981;&#x4F5C;&#x6700;&#x540E;&#x7684;&#x6323;&#x624E;&#x3002;&#x5728;&#x5168;&#x56FD;&#x5E73;&#x5B9A;&#x4EE5;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x8FD8;&#x4F1A;&#x4EE5;&#x5404;&#x79CD;&#x65B9;&#x5F0F;&#x4ECE;&#x4E8B;&#x7834;&#x574F;&#x548C;&#x6363;&#x4E71;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C06;&#x6BCF;&#x65E5;&#x6BCF;&#x65F6;&#x4F01;&#x56FE;&#x5728;&#x4E2D;&#x56FD;&#x590D;&#x8F9F;&#x3002;&#x8FD9;&#x662F;&#x5FC5;&#x7136;&#x7684;&#xFF0C;&#x6BEB;&#x65E0;&#x7591;&#x4E49;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x52A1;&#x5FC5;&#x4E0D;&#x8981;&#x677E;&#x61C8;&#x81EA;&#x5DF1;&#x7684;&#x8B66;&#x60D5;&#x6027;&#x3002;</p>
<p>&#x2003;&#x2003;&#x6211;&#x4EEC;&#x7684;&#x4EBA;&#x6C11;&#x6C11;&#x4E3B;&#x4E13;&#x653F;&#x7684;&#x56FD;&#x5BB6;&#x5236;&#x5EA6;&#x662F;&#x4FDD;&#x969C;&#x4EBA;&#x6C11;&#x9769;&#x547D;&#x7684;&#x80DC;&#x5229;&#x6210;&#x679C;&#x548C;&#x53CD;&#x5BF9;&#x5185;&#x5916;&#x654C;&#x4EBA;&#x7684;&#x590D;&#x8F9F;&#x9634;&#x8C0B;&#x7684;&#x6709;&#x529B;&#x7684;&#x6B66;&#x5668;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x7262;&#x7262;&#x5730;&#x638C;&#x63E1;&#x8FD9;&#x4E2A;&#x6B66;&#x5668;&#x3002;&#x5728;&#x56FD;&#x9645;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x548C;&#x4E00;&#x5207;&#x7231;&#x597D;&#x548C;&#x5E73;&#x81EA;&#x7531;&#x7684;&#x56FD;&#x5BB6;&#x548C;&#x4EBA;&#x6C11;&#x56E2;&#x7ED3;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x548C;&#x82CF;&#x8054;&#x53CA;&#x5404;&#x65B0;&#x6C11;&#x4E3B;&#x56FD;&#x5BB6;&#x56E2;&#x7ED3;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x7684;&#x4FDD;&#x969C;&#x4EBA;&#x6C11;&#x9769;&#x547D;&#x80DC;&#x5229;&#x6210;&#x679C;&#x548C;&#x53CD;&#x5BF9;&#x5185;&#x5916;&#x654C;&#x4EBA;&#x590D;&#x8F9F;&#x9634;&#x8C0B;&#x7684;&#x6597;&#x4E89;&#x4E0D;&#x81F4;&#x5904;&#x4E8E;&#x5B64;&#x7ACB;&#x5730;&#x4F4D;&#x3002;&#x53EA;&#x8981;&#x6211;&#x4EEC;&#x575A;&#x6301;&#x4EBA;&#x6C11;&#x6C11;&#x4E3B;&#x4E13;&#x653F;&#x548C;&#x56E2;&#x7ED3;&#x56FD;&#x9645;&#x53CB;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x662F;&#x6C38;&#x8FDC;&#x80DC;&#x5229;&#x7684;&#x3002;</p>
<p>&#x2003;&#x2003;&#x4EBA;&#x6C11;&#x6C11;&#x4E3B;&#x4E13;&#x653F;&#x548C;&#x56E2;&#x7ED3;&#x56FD;&#x9645;&#x53CB;&#x4EBA;&#xFF0C;&#x5C06;&#x4F7F;&#x6211;&#x4EEC;&#x7684;&#x5EFA;&#x8BBE;&#x5DE5;&#x4F5C;&#x83B7;&#x5F97;&#x8FC5;&#x901F;&#x7684;&#x6210;&#x529F;&#x3002;&#x5168;&#x56FD;&#x89C4;&#x6A21;&#x7684;&#x7ECF;&#x6D4E;&#x5EFA;&#x8BBE;&#x5DE5;&#x4F5C;&#x4E1A;&#x5DF2;&#x6446;&#x5728;&#x6211;&#x4EEC;&#x9762;&#x524D;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x6781;&#x597D;&#x6761;&#x4EF6;&#x662F;&#x6709;&#x56DB;&#x4E07;&#x4E07;&#x4E03;&#x5343;&#x4E94;&#x767E;&#x4E07;&#x7684;&#x4EBA;&#x53E3;&#x548C;&#x4E5D;&#x767E;&#x516D;&#x5341;&#x4E07;&#x5E73;&#x65B9;&#x516C;&#x91CC;&#x7684;&#x56FD;&#x571F;&#x3002;&#x6211;&#x4EEC;&#x9762;&#x524D;&#x7684;&#x56F0;&#x96BE;&#x662F;&#x6709;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x5F88;&#x591A;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x786E;&#x4FE1;&#xFF1A;&#x4E00;&#x5207;&#x56F0;&#x96BE;&#x90FD;&#x5C06;&#x88AB;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x7684;&#x82F1;&#x52C7;&#x594B;&#x6597;&#x6240;&#x6218;&#x80DC;&#x3002;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x5DF2;&#x7ECF;&#x5177;&#x6709;&#x6218;&#x80DC;&#x56F0;&#x96BE;&#x7684;&#x6781;&#x5176;&#x4E30;&#x5BCC;&#x7684;&#x7ECF;&#x9A8C;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x7684;&#x5148;&#x4EBA;&#x548C;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x80FD;&#x591F;&#x6E21;&#x8FC7;&#x957F;&#x671F;&#x7684;&#x6781;&#x7AEF;&#x8270;&#x96BE;&#x7684;&#x5C81;&#x6708;&#xFF0C;&#x6218;&#x80DC;&#x4E86;&#x5F3A;&#x5927;&#x7684;&#x5185;&#x5916;&#x53CD;&#x52A8;&#x6D3E;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x80FD;&#x5728;&#x80DC;&#x5229;&#x4EE5;&#x540E;&#x5EFA;&#x8BBE;&#x4E00;&#x4E2A;&#x7E41;&#x8363;&#x660C;&#x76DB;&#x7684;&#x56FD;&#x5BB6;&#x5462;&#xFF1F;&#x53EA;&#x8981;&#x6211;&#x4EEC;&#x4ECD;&#x7136;&#x4FDD;&#x6301;&#x8270;&#x82E6;&#x594B;&#x6597;&#x7684;&#x4F5C;&#x98CE;&#xFF0C;&#x53EA;&#x8981;&#x6211;&#x4EEC;&#x56E2;&#x7ED3;&#x4E00;&#x81F4;&#xFF0C;&#x53EA;&#x8981;&#x6211;&#x4EEC;&#x575A;&#x6301;&#x4EBA;&#x6C11;&#x6C11;&#x4E3B;&#x4E13;&#x653F;&#x548C;&#x56E2;&#x7ED3;&#x56FD;&#x9645;&#x53CB;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x80FD;&#x5728;&#x7ECF;&#x6D4E;&#x6218;&#x7EBF;&#x4E0A;&#x8FC5;&#x901F;&#x5730;&#x83B7;&#x5F97;&#x80DC;&#x5229;&#x3002;</p>
<p>&#x2003;&#x2003;&#x968F;&#x7740;&#x7ECF;&#x6D4E;&#x5EFA;&#x8BBE;&#x7684;&#x9AD8;&#x6F6E;&#x7684;&#x5230;&#x6765;&#xFF0C;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x5730;&#x5C06;&#x8981;&#x51FA;&#x73B0;&#x4E00;&#x4E2A;&#x6587;&#x5316;&#x5EFA;&#x8BBE;&#x7684;&#x9AD8;&#x6F6E;&#x3002;&#x4E2D;&#x56FD;&#x4EBA;&#x88AB;&#x4EBA;&#x8BA4;&#x4E3A;&#x4E0D;&#x6587;&#x660E;&#x7684;&#x65F6;&#x4EE3;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x4EE5;&#x4E00;&#x4E2A;&#x5177;&#x6709;&#x9AD8;&#x5EA6;&#x6587;&#x5316;&#x7684;&#x6C11;&#x65CF;&#x51FA;&#x73B0;&#x4E8E;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x2003;&#x2003;&#x6211;&#x4EEC;&#x7684;&#x56FD;&#x9632;&#x5C06;&#x83B7;&#x5F97;&#x5DE9;&#x56FA;&#xFF0C;&#x4E0D;&#x5141;&#x8BB8;&#x4EFB;&#x4F55;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x8005;&#x518D;&#x6765;&#x4FB5;&#x7565;&#x6211;&#x4EEC;&#x7684;&#x56FD;&#x571F;&#x3002;&#x5728;&#x82F1;&#x52C7;&#x7684;&#x7ECF;&#x8FC7;&#x4E86;&#x8003;&#x9A8C;&#x7684;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x519B;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x4EBA;&#x6C11;&#x6B66;&#x88C5;&#x529B;&#x91CF;&#x5FC5;&#x987B;&#x4FDD;&#x5B58;&#x548C;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x3002;&#x6211;&#x4EEC;&#x5C06;&#x4E0D;&#x4F46;&#x6709;&#x4E00;&#x4E2A;&#x5F3A;&#x5927;&#x7684;&#x9646;&#x519B;&#xFF0C;&#x800C;&#x4E14;&#x6709;&#x4E00;&#x4E2A;&#x5F3A;&#x5927;&#x7684;&#x7A7A;&#x519B;&#x548C;&#x4E00;&#x4E2A;&#x5F3A;&#x5927;&#x7684;&#x6D77;&#x519B;&#x3002;</p>
<p>&#x2003;&#x2003;&#x8BA9;&#x90A3;&#x4E9B;&#x5185;&#x5916;&#x53CD;&#x52A8;&#x6D3E;&#x5728;&#x6211;&#x4EEC;&#x9762;&#x524D;&#x53D1;&#x6296;&#x7F62;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x53BB;&#x8BF4;&#x6211;&#x4EEC;&#x8FD9;&#x4E5F;&#x4E0D;&#x884C;&#x90A3;&#x4E5F;&#x4E0D;&#x884C;&#x7F62;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x7684;&#x4E0D;&#x5C48;&#x4E0D;&#x6320;&#x7684;&#x52AA;&#x529B;&#x5FC5;&#x5C06;&#x7A33;&#x6B65;&#x5730;&#x8FBE;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5728;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x6218;&#x4E89;&#x548C;&#x4EBA;&#x6C11;&#x9769;&#x547D;&#x4E2D;&#x727A;&#x7272;&#x7684;&#x4EBA;&#x6C11;&#x82F1;&#x96C4;&#x4EEC;&#x6C38;&#x5782;&#x4E0D;&#x673D;&#xFF01;</p>
<p>&#x2003;&#x2003;&#x5E86;&#x8D3A;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x6218;&#x4E89;&#x548C;&#x4EBA;&#x6C11;&#x9769;&#x547D;&#x7684;&#x80DC;&#x5229;&#xFF01;</p>
<p>&#x2003;&#x2003;&#x5E86;&#x8D3A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x7684;&#x6210;&#x7ACB;&#xFF01;</p>
<p>&#x2003;&#x2003;&#x5E86;&#x8D3A;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x653F;&#x6CBB;&#x534F;&#x5546;&#x4F1A;&#x8BAE;&#x7684;&#x6210;&#x529F;&#xFF01;</p>
<p align="right">&#x6839;&#x636E;&#x300A;&#x6BDB;&#x6CFD;&#x4E1C;&#x9009;&#x96C6;&#x300B;&#x7B2C;&#x4E94;&#x5377;&#x520A;&#x5370;&#x3002;<br>&#x539F;&#x8F7D;&#x4E00;&#x4E5D;&#x56DB;&#x4E5D;&#x5E74;&#x4E5D;&#x6708;&#x4E8C;&#x5341;&#x4E8C;&#x65E5;&#x300A;&#x4EBA;&#x6C11;&#x65E5;&#x62A5;&#x300B;&#x3002;</p>

<blockquote id="fn_1">
<sup>1</sup>. &#x8FD9;&#x662F;&#x6BDB;&#x6CFD;&#x4E1C;&#x5728;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x653F;&#x6CBB;&#x534F;&#x5546;&#x4F1A;&#x8BAE;&#x7B2C;&#x4E00;&#x5C4A;&#x5168;&#x4F53;&#x4F1A;&#x8BAE;&#x4E0A;&#x7684;&#x5F00;&#x5E55;&#x8BCD;&#x3002;<a href="#reffn_1" title="Jump back to footnote [1] in the text."> &#x21A9;</a>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="在《中国人民政治协商会议共同纲领》起草过程中的批语.html" class="navigation navigation-prev " aria-label="Previous page: 1. 在《中国人民政治协商会议共同纲领》起草过程中的批语">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="关于组织部分政协代表发言给周恩来的信.html" class="navigation navigation-next " aria-label="Next page: 3. 关于组织部分政协代表发言给周恩来的信">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"2. 中国人民站起来了","level":"1.2.2","depth":2,"next":{"title":"3. 关于组织部分政协代表发言给周恩来的信","level":"1.2.3","depth":2,"path":"建国以来毛泽东文稿/第一卷/关于组织部分政协代表发言给周恩来的信.md","ref":"建国以来毛泽东文稿/第一卷/关于组织部分政协代表发言给周恩来的信.md","articles":[]},"previous":{"title":"1. 在《中国人民政治协商会议共同纲领》起草过程中的批语","level":"1.2.1","depth":2,"path":"建国以来毛泽东文稿/第一卷/在《中国人民政治协商会议共同纲领》起草过程中的批语.md","ref":"建国以来毛泽东文稿/第一卷/在《中国人民政治协商会议共同纲领》起草过程中的批语.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"建国以来毛泽东文稿/第一卷/中国人民站起来了.md","mtime":"2022-02-09T04:48:53.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-02-09T05:26:02.620Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

