
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>4. 中国人民大团结万岁 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../../中共中央文献/四清运动/README.md" />
    
    
    <link rel="prev" href="关于组织部分政协代表发言给周恩来的信.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        <li class="header">建国以来毛泽东文稿</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="README.md">
            
                <span>
            
                    
                    第一卷(1949年9月——1950年12月)
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="在《中国人民政治协商会议共同纲领》起草过程中的批语.html">
            
                <a href="在《中国人民政治协商会议共同纲领》起草过程中的批语.html">
            
                    
                    1. 在《中国人民政治协商会议共同纲领》起草过程中的批语
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="中国人民站起来了.html">
            
                <a href="中国人民站起来了.html">
            
                    
                    2. 中国人民站起来了
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="关于组织部分政协代表发言给周恩来的信.html">
            
                <a href="关于组织部分政协代表发言给周恩来的信.html">
            
                    
                    3. 关于组织部分政协代表发言给周恩来的信
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.4" data-path="中国人民大团结万岁.html">
            
                <a href="中国人民大团结万岁.html">
            
                    
                    4. 中国人民大团结万岁
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="header">中共中央文献</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../../中共中央文献/四清运动/README.md">
            
                <span>
            
                    
                    四清运动
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.1.1" data-path="../../中共中央文献/四清运动/十七条.html">
            
                <a href="../../中共中央文献/四清运动/十七条.html">
            
                    
                    十七条
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >4. 中国人民大团结万岁</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x5927;&#x56E2;&#x7ED3;&#x4E07;&#x5C81;1">&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x5927;&#x56E2;&#x7ED3;&#x4E07;&#x5C81;<sup><a href="#fn_1" id="reffn_1">1</a></sup></h1>
<p>&#xFF08;&#x4E00;&#x4E5D;&#x56DB;&#x4E5D;&#x5E74;&#x4E5D;&#x6708;&#x4E09;&#x5341;&#x65E5;&#xFF09;</p>
<p>&#x5168;&#x56FD;&#x540C;&#x80DE;&#x4EEC;&#xFF1A;</p>
<p>&#x2003;&#x2003;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x653F;&#x6CBB;&#x534F;&#x5546;&#x4F1A;&#x8BAE;&#x7B2C;&#x4E00;&#x5C4A;&#x5168;&#x4F53;&#x4F1A;&#x8BAE;&#x4E1A;&#x5DF2;&#x80DC;&#x5229;&#x5730;&#x5B8C;&#x6210;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4EFB;&#x52A1;&#x3002;</p>
<p>&#x2003;&#x2003;&#x8FD9;&#x6B21;&#x4F1A;&#x8BAE;&#xFF0C;&#x5305;&#x542B;&#x4E86;&#x5168;&#x4E2D;&#x56FD;&#x6240;&#x6709;&#x7684;&#x6C11;&#x4E3B;&#x515A;&#x6D3E;&#x3001;&#x4EBA;&#x6C11;&#x56E2;&#x4F53;&#x3001;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x519B;&#x3001;&#x5404;&#x5730;&#x533A;&#x3001;&#x5404;&#x6C11;&#x65CF;&#x3001;&#x56FD;&#x5916;&#x534E;&#x4FA8;&#x548C;&#x5176;&#x4ED6;&#x7231;&#x56FD;&#x6C11;&#x4E3B;&#x5206;&#x5B50;&#x7684;&#x4EE3;&#x8868;&#xFF0C;&#x4EE3;&#x8868;&#x4E86;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x7684;&#x610F;&#x5FD7;&#xFF0C;&#x8868;&#x73B0;&#x4E86;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x7684;&#x7A7A;&#x524D;&#x7684;&#x5927;&#x56E2;&#x7ED3;&#x3002;</p>
<p>&#x2003;&#x2003;&#x8FD9;&#x79CD;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x7684;&#x5927;&#x56E2;&#x7ED3;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x548C;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x519B;&#x5728;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x9886;&#x5BFC;&#x4E4B;&#x4E0B;&#xFF0C;&#x7ECF;&#x8FC7;&#x957F;&#x671F;&#x7684;&#x82F1;&#x52C7;&#x594B;&#x6597;&#xFF0C;&#x6218;&#x80DC;&#x4E86;&#x7F8E;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x63F4;&#x52A9;&#x7684;&#x848B;&#x4ECB;&#x77F3;&#x56FD;&#x6C11;&#x515A;&#x53CD;&#x52A8;&#x653F;&#x5E9C;&#x4E4B;&#x540E;&#x6240;&#x83B7;&#x5F97;&#x7684;&#x3002;&#x4E00;&#x767E;&#x591A;&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x7684;&#x5148;&#x8FDB;&#x5206;&#x5B50;&#xFF0C;&#x5176;&#x4E2D;&#x6770;&#x51FA;&#x8005;&#x6709;&#x5982;&#x9886;&#x5BFC;&#x8F9B;&#x4EA5;&#x9769;&#x547D;&#x7684;&#x4F1F;&#x5927;&#x9769;&#x547D;&#x5BB6;&#x5B59;&#x4E2D;&#x5C71;&#x5148;&#x751F;&#xFF0C;&#x4E3A;&#x4E86;&#x63A8;&#x7FFB;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x548C;&#x4E2D;&#x56FD;&#x53CD;&#x52A8;&#x653F;&#x5E9C;&#x7684;&#x538B;&#x8FEB;&#xFF0C;&#x9886;&#x5BFC;&#x5E7F;&#x5927;&#x7684;&#x4EBA;&#x6C11;&#xFF0C;&#x8FDB;&#x884C;&#x4E86;&#x4E0D;&#x65AD;&#x7684;&#x6597;&#x4E89;&#xFF0C;&#x767E;&#x6298;&#x4E0D;&#x6320;&#xFF0C;&#x518D;&#x63A5;&#x518D;&#x5389;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x7EC8;&#x4E8E;&#x8FBE;&#x5230;&#x4E86;&#x76EE;&#x7684;&#x3002;&#x5F53;&#x7740;&#x6211;&#x4EEC;&#x4E3E;&#x884C;&#x4F1A;&#x8BAE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x5DF2;&#x7ECF;&#x6218;&#x80DC;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x654C;&#x4EBA;&#xFF0C;&#x6539;&#x53D8;&#x4E86;&#x4E2D;&#x56FD;&#x7684;&#x9762;&#x8C8C;&#xFF0C;&#x5EFA;&#x7ACB;&#x4E86;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x3002;&#x6211;&#x4EEC;&#x56DB;&#x4E07;&#x4E07;&#x4E03;&#x5343;&#x4E94;&#x767E;&#x4E07;&#x4E2D;&#x56FD;&#x4EBA;&#x73B0;&#x5728;&#x662F;&#x7AD9;&#x7ACB;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x6C11;&#x65CF;&#x7684;&#x524D;&#x9014;&#x662F;&#x65E0;&#x9650;&#x5149;&#x660E;&#x7684;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5728;&#x4EBA;&#x6C11;&#x9886;&#x8896;&#x6BDB;&#x6CFD;&#x4E1C;&#x4E3B;&#x5E2D;&#x9886;&#x5BFC;&#x4E4B;&#x4E0B;<sup><a href="#fn_2" id="reffn_2">2</a></sup>&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x4F1A;&#x8BAE;&#x9F50;&#x5FC3;&#x4E00;&#x5FD7;&#xFF0C;&#x6309;&#x7167;&#x65B0;&#x6C11;&#x4E3B;&#x4E3B;&#x4E49;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x5236;&#x5B9A;&#x4E86;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x653F;&#x6CBB;&#x534F;&#x5546;&#x4F1A;&#x8BAE;&#x7EC4;&#x7EC7;&#x6CD5;&#xFF0C;&#x5236;&#x5B9A;&#x4E86;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x4E2D;&#x592E;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x7EC4;&#x7EC7;&#x6CD5;&#xFF0C;&#x5236;&#x5B9A;&#x4E86;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x653F;&#x6CBB;&#x534F;&#x5546;&#x4F1A;&#x8BAE;&#x5171;&#x540C;&#x7EB2;&#x9886;&#xFF0C;&#x51B3;&#x5B9A;&#x4E86;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x5B9A;&#x90FD;&#x4E8E;&#x5317;&#x4EAC;&#xFF0C;&#x5236;&#x5B9A;&#x4E86;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x7684;&#x56FD;&#x65D7;&#x4E3A;&#x4E94;&#x661F;&#x7EA2;&#x65D7;&#xFF0C;&#x91C7;&#x7528;&#x4E86;&#x4E49;&#x52C7;&#x519B;&#x8FDB;&#x884C;&#x66F2;&#x4E3A;&#x73B0;&#x65F6;&#x7684;&#x56FD;&#x6B4C;&#xFF0C;&#x51B3;&#x5B9A;&#x4E86;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x7684;&#x7EAA;&#x5E74;&#x91C7;&#x7528;&#x4E16;&#x754C;&#x516C;&#x5143;&#xFF0C;&#x9009;&#x4E3E;&#x4E86;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x653F;&#x6CBB;&#x534F;&#x5546;&#x4F1A;&#x8BAE;&#x5168;&#x56FD;&#x59D4;&#x5458;&#x4F1A;&#xFF0C;&#x9009;&#x4E3E;&#x4E86;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x4E2D;&#x592E;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x59D4;&#x5458;&#x4F1A;&#x3002;&#x4E2D;&#x56FD;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x4ECE;&#x6B64;&#x5F00;&#x8F9F;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x65F6;&#x4EE3;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5168;&#x56FD;&#x540C;&#x80DE;&#x4EEC;&#xFF0C;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x73B0;&#x5DF2;&#x5BA3;&#x544A;&#x6210;&#x7ACB;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x4E1A;&#x5DF2;&#x6709;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x3002;&#x8FD9;&#x4E2A;&#x653F;&#x5E9C;&#x5C06;&#x9075;&#x7167;&#x5171;&#x540C;&#x7EB2;&#x9886;&#x5728;&#x5168;&#x4E2D;&#x56FD;&#x5883;&#x5185;&#x5B9E;&#x65BD;&#x4EBA;&#x6C11;&#x6C11;&#x4E3B;&#x4E13;&#x653F;&#x3002;&#x5B83;&#x5C06;&#x6307;&#x6325;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x519B;&#x5C06;&#x9769;&#x547D;&#x6218;&#x4E89;&#x8FDB;&#x884C;&#x5230;&#x5E95;&#xFF0C;&#x6D88;&#x706D;&#x6B8B;&#x4F59;&#x654C;&#x519B;&#xFF0C;&#x89E3;&#x653E;&#x5168;&#x56FD;&#x9886;&#x571F;&#xFF0C;&#x5B8C;&#x6210;&#x7EDF;&#x4E00;&#x4E2D;&#x56FD;&#x7684;&#x4F1F;&#x5927;&#x4E8B;&#x4E1A;&#x3002;&#x5B83;&#x5C06;&#x9886;&#x5BFC;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x514B;&#x670D;&#x4E00;&#x5207;&#x56F0;&#x96BE;&#xFF0C;&#x8FDB;&#x884C;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x7ECF;&#x6D4E;&#x5EFA;&#x8BBE;&#x548C;&#x6587;&#x5316;&#x5EFA;&#x8BBE;&#xFF0C;&#x626B;&#x9664;&#x65E7;&#x4E2D;&#x56FD;&#x6240;&#x7559;&#x4E0B;&#x6765;&#x7684;&#x8D2B;&#x56F0;&#x548C;&#x611A;&#x6627;&#xFF0C;&#x9010;&#x6B65;&#x5730;&#x6539;&#x5584;&#x4EBA;&#x6C11;&#x7684;&#x7269;&#x8D28;&#x751F;&#x6D3B;&#x548C;&#x63D0;&#x9AD8;&#x4EBA;&#x6C11;&#x7684;&#x6587;&#x5316;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5B83;&#x5C06;&#x4FDD;&#x536B;&#x4EBA;&#x6C11;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x9547;&#x538B;&#x4E00;&#x5207;&#x53CD;&#x9769;&#x547D;&#x5206;&#x5B50;&#x7684;&#x9634;&#x8C0B;&#x6D3B;&#x52A8;&#x3002;&#x5B83;&#x5C06;&#x52A0;&#x5F3A;&#x4EBA;&#x6C11;&#x7684;&#x9646;&#x6D77;&#x7A7A;&#x519B;&#xFF0C;&#x5DE9;&#x56FA;&#x56FD;&#x9632;&#xFF0C;&#x4FDD;&#x536B;&#x9886;&#x571F;&#x4E3B;&#x6743;&#x5B8C;&#x6574;&#xFF0C;&#x53CD;&#x5BF9;&#x4EFB;&#x4F55;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x7684;&#x4FB5;&#x7565;&#x3002;&#x5B83;&#x5C06;&#x8054;&#x5408;&#x4E00;&#x5207;&#x7231;&#x597D;&#x548C;&#x5E73;&#x81EA;&#x7531;&#x7684;&#x56FD;&#x5BB6;&#x3001;&#x6C11;&#x65CF;&#x548C;&#x4EBA;&#x6C11;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x8054;&#x5408;&#x82CF;&#x8054;&#x548C;&#x5404;&#x65B0;&#x6C11;&#x4E3B;&#x56FD;&#x5BB6;&#xFF0C;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x76DF;&#x53CB;&#xFF0C;&#x5171;&#x540C;&#x53CD;&#x5BF9;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x8005;&#x6311;&#x62E8;&#x6218;&#x4E89;&#x7684;&#x9634;&#x8C0B;&#xFF0C;&#x4E89;&#x53D6;&#x4E16;&#x754C;&#x7684;&#x6301;&#x4E45;&#x548C;&#x5E73;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5168;&#x56FD;&#x540C;&#x80DE;&#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x5F53;&#x8FDB;&#x4E00;&#x6B65;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#x3002;&#x6211;&#x4EEC;&#x5E94;&#x5F53;&#x5C06;&#x5168;&#x4E2D;&#x56FD;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x7EC4;&#x7EC7;&#x5728;&#x653F;&#x6CBB;&#x3001;&#x519B;&#x4E8B;&#x3001;&#x7ECF;&#x6D4E;&#x3001;&#x6587;&#x5316;&#x53CA;&#x5176;&#x4ED6;&#x5404;&#x79CD;&#x7EC4;&#x7EC7;&#x91CC;&#xFF0C;&#x514B;&#x670D;&#x65E7;&#x4E2D;&#x56FD;&#x6563;&#x6F2B;&#x65E0;&#x7EC4;&#x7EC7;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x7528;&#x4F1F;&#x5927;&#x7684;&#x4EBA;&#x6C11;&#x7FA4;&#x4F17;&#x7684;&#x96C6;&#x4F53;&#x529B;&#x91CF;&#xFF0C;&#x62E5;&#x62A4;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x548C;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x519B;&#xFF0C;&#x5EFA;&#x8BBE;&#x72EC;&#x7ACB;&#x6C11;&#x4E3B;&#x548C;&#x5E73;&#x7EDF;&#x4E00;&#x5BCC;&#x5F3A;&#x7684;&#x65B0;&#x4E2D;&#x56FD;&#x3002;</p>
<p>&#x2003;&#x2003;&#x4E3A;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x6218;&#x4E89;&#x548C;&#x4EBA;&#x6C11;&#x9769;&#x547D;&#x800C;&#x727A;&#x7272;&#x7684;&#x4EBA;&#x6C11;&#x82F1;&#x96C4;&#x4EEC;&#x6C38;&#x5782;&#x4E0D;&#x673D;&#xFF01;</p>
<p>&#x2003;&#x2003;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x5927;&#x56E2;&#x7ED3;&#x4E07;&#x5C81;&#xFF01;</p>
<p>&#x2003;&#x2003;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x4E07;&#x5C81;&#xFF01;</p>
<p>&#x2003;&#x2003;&#x4E2D;&#x592E;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x4E07;&#x5C81;&#xFF01;</p>
<p></p><p align="right">&#x6839;&#x636E;&#x300A;&#x6BDB;&#x6CFD;&#x4E1C;&#x9009;&#x96C6;&#x300B;&#x7B2C;&#x4E94;&#x5377;&#x520A;&#x5370;&#x3002;<br>&#x539F;&#x8F7D;&#x4E00;&#x4E5D;&#x56DB;&#x4E5D;&#x5E74;&#x5341;&#x6708;&#x4E00;&#x65E5;&#x300A;&#x4EBA;&#x6C11;&#x65E5;&#x62A5;&#x300B;&#x3002;<br>&#xFF08;&#x6709;&#x624B;&#x7A3F;&#xFF09;</p><p></p>
<blockquote id="fn_1">
<sup>1</sup>. &#x8FD9;&#x662F;&#x6BDB;&#x6CFD;&#x4E1C;&#x53D7;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x653F;&#x6CBB;&#x534F;&#x5546;&#x4F1A;&#x8BAE;&#x7B2C;&#x4E00;&#x5C4A;&#x5168;&#x4F53;&#x4F1A;&#x8BAE;&#x7684;&#x59D4;&#x6258;&#x8D77;&#x8349;&#x7684;&#x4F1A;&#x8BAE;&#x5BA3;&#x8A00;&#x3002;<a href="#reffn_1" title="Jump back to footnote [1] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_2">
<sup>2</sup>. &#x8FD9;&#x4E00;&#x53E5;&#x662F;&#x4F1A;&#x8BAE;&#x901A;&#x8FC7;&#x5BA3;&#x8A00;&#x65F6;&#x4EE3;&#x8868;&#x4EEC;&#x63D0;&#x8BAE;&#x589E;&#x52A0;&#x7684;&#x3002;<a href="#reffn_2" title="Jump back to footnote [2] in the text."> &#x21A9;</a>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="关于组织部分政协代表发言给周恩来的信.html" class="navigation navigation-prev " aria-label="Previous page: 3. 关于组织部分政协代表发言给周恩来的信">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../../中共中央文献/四清运动/README.md" class="navigation navigation-next " aria-label="Next page: 四清运动">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"4. 中国人民大团结万岁","level":"1.2.4","depth":2,"next":{"title":"四清运动","level":"2.1","depth":1,"path":"中共中央文献/四清运动/README.md","ref":"中共中央文献/四清运动/README.md","articles":[{"title":"十七条","level":"2.1.1","depth":2,"path":"中共中央文献/四清运动/十七条.md","ref":"中共中央文献/四清运动/十七条.md","articles":[]}]},"previous":{"title":"3. 关于组织部分政协代表发言给周恩来的信","level":"1.2.3","depth":2,"path":"建国以来毛泽东文稿/第一卷/关于组织部分政协代表发言给周恩来的信.md","ref":"建国以来毛泽东文稿/第一卷/关于组织部分政协代表发言给周恩来的信.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"建国以来毛泽东文稿/第一卷/中国人民大团结万岁.md","mtime":"2022-02-09T05:25:54.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-02-09T05:26:02.620Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

